[sage_vosq_acquiredtaste_01_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ouvi falar de um Borok que come apenas carne humana.\nPara atraí-lo, você precisará de muita astúcia e um grande instinto suicida.\nJá marquei a localização do seu covil no seu dispositivo ECHO.  Vá atrás dele agora.",Time=0)

[sage_vosq_acquiredtaste_02_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem duas opções para atrair pra fora esse Borok comedor de gente.\nVocê pode levar um selvagem pra dentro do seu covil e invocá-lo ou...\n... pode causar uma ferida em si mesmo e esperar que o cheiro do seu sangue acorde a besta.",Time=0)

[sage_vosq_acquiredtaste_03_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso aí!  Agora, seja rápido e acabe com ele!",Time=0)

[sage_vosq_acquiredtaste_04_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não vai saborear carne humana nunca mais, demônio!\nMaravilhoso.  Simplesmente maravilhoso.  Volte aqui, por favor.",Time=0)

[sage_vosq_acquiredtaste_05_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bom trabalho... bom trabalho.",Time=0)

